{
  "DidYouMean": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "committia.vim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "persistence.nvim": { "branch": "main" },
  "vim-argwrap": { "branch": "master" },
  "vim-characterize": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-emoji": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-jdaddy": { "branch": "master" },
  "vim-jsdoc": { "branch": "master" },
  "vim-monokai": { "branch": "master" },
  "vim-puppet": { "branch": "master" },
  "vim-python-pep8-indent": { "branch": "master" },
  "vim-pythonsense": { "branch": "master" },
  "vim-ragtag": { "branch": "master" },
  "vim-react-snippets": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-speeddating": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-visual-star-search": { "branch": "master" },
  "vim-wombat-scheme": { "branch": "master" }
}
